{
        "services" : "servicios",
        "portfolio" : "portafolio",
        "about": "sobre nosotros",
        "contact" : "contacto",
        "spanInfo" : "Alivio",
        "spanInfo2" : "desarrollo web",
        "info" : " tecnológico a través del ",
        "proyects": "Conoce nuestros servicios y soluciones enfocadas a tu proyecto",
        "headerH3" : "Servicios de innovación",
        "are" : "Somos",
        "legend" :"Comienza tu proyecto ahora!",
        "layoutRight" : "Una sensación de alivio, potenciando los objetivos comerciales a través de la ",
        "and" : "y",
        "the" : "la",
        "technology" : "tecnologia, ",
        "innovation" : " innovacion ",
        "reliability" : "seriedad",
        "analysis" : "Analisis",
        "design" : "Diseño",
        "development" : "Desarrollo",
        "testing" : "Pruebas",
        "maintenance" : "Mantenimiento",
        "repeat" : "Repeat",
        "analysisDef" : "Se define el problema y la solucion. Es como dibujar el plano de la casa: defines qué habitaciones tendrá, dónde estaran las puertas y ventanas.",
        "designDef": "Aquí se diseñan las pantallas, los botones, los menús y todo lo que el usuario verá e interactuará. Es como decorar la casa: decides el estilo y los colores.",
        "developmentDef": "En esta etapa, comenzamos el desarrollo de software. Es el proceso de construcción de la casa: desde los cimientos hasta la decoracion.",
        "testingDef" : "Aseguramos la calidad del producto desarrollado. Es como revisar la casa antes de mudarse: Se comprueba que todo funcione correctamente.",
        "maintenanceDef" : "Una vez que tu web este en Google, se continúa trabajando en ella. Es como cuidar la casa: se pintan las paredes y se actualiza la decoración.",
        "repeatDef" : "Se vuelve a comenzar el ciclo para continuar mejorando. Es como agregarle una extención a la casa: continuas con el crecimiento",
        "titleP" : "Procesos",

        "aboutUs":{
                "title":"About Us",
                "text": "Somos un equipo comprometido con el crecimiento que ayuda a nuestros clientes a alcanzar sus metas mediante la innovación. Creemos en la colaboración, la comunicación y el trabajo en equipo. Nos enfocamos en desarrollar soluciones sólidas para nuestros clientes.",
                "phrase": "Transformamos tus ideas",
                "phraseBold": " realidad"
        },

        "ourTeam":{
                "title":"About Us",
                "text": "Somos un equipo comprometido con el crecimiento que ayuda a nuestros clientes a alcanzar sus metas mediante la innovación. Creemos en la colaboración, la comunicación y el trabajo en equipo. Nos enfocamos en desarrollar soluciones sólidas para nuestros clientes.",
                "phrase": "Transformamos tus ideas",
                "phraseBold": "realidad"
        }

}